<?php get_header(); ?>
<article class="privacy">
    <section class="title">
        <h2><span class="en">PRIVACY POLICY</span>プライバシーポリシー</h2>
    </section>
    <?php echo breadcrumb();?>
    <main class="container w-1000">
        <!-- <section class="">
            <p>◯◯◯◯（以下、「当社」という）は、当社の提供するサービスの利用者（以下「お客様」という）に関する個人情報を含んだ情報（以下、「お客様情報」という）の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」という）を定めます。</p>
            <p>本ポリシーは、当社が提供する各種サービスごとに定めるプライバシーポリシーおよび利用規約、その他関連する規程とともに、当社が提供する全てのサービス（以下「対象サービス」という）に適用されるものとします。</p>
            <ol class="list">
                <li>
                    <h3>（１）取得する個人情報、および取得方法</h3>
                    <p>当社は対象サービスを快適にご利用頂くにあたり、以下に定めるお客様情報を取得します。<br>取得するお客様情報には、直接ご提供いただいた情報、お客様の対象サービスのご利用に関する情報、および第三者から取得する情報が含まれます。</p>
                    <ol>
                        <li>
                            <h4>1-1　ログインに関する情報</h4>
                            <ul>
                                <li>・氏名</li>
                                <li>・メールアドレス</li>
                            </ul>
                        </li>
                        <li>
                            <h4>1-2　会員登録および会員サービス利用に関する情報</h4>
                            <ul>
                                <li>・郵便番号</li>
                                <li>・住所</li>
                                <li>・電話番号</li>
                                <li>・アカウントに付随する情報として提供される性別、年齢、生年月日等の情報</li>
                                <li>・対象サービスの利用、購買、閲覧履歴</li>
                                <li>・対象サービスを通してお客様が行ったお取引遂行のための情報(決済、配送方法を含む)</li>
                            </ul>
                        </li>
                        <li>
                            <h4>1-3　お支払いや本人確認のための情報</h4>
                            <ul>
                                <li>・お客様がお支払いのために利用されるクレジットカード情報など決済に関する情報</li>
                                <li>・その他法律上の要請等により本人確認を行なうための本人確認書類、およびそこに含まれる情報</li>
                            </ul>
                        </li>
                        <li>
                            <h4>1-4　情報通信端末に関する情報、およびCookie等の利用で取得する情報</h4>
                            <p>当社ではGoogleのアクセス解析ツール「Googleアナリティクス」を利用しております。<br>Googleアナリティクスでは、下記のデータを収集しております。</p>
                            <ul>
                                <li>・対象サービスを利用した際、また関連コンテンツに接した場合、お客様がCookie情報を有効にしている場合のトラフィック情報</li>
                            </ul>
                            <p>このデータは匿名で収集されており、個人を特定するものではございません。<br>この機能はCookieを無効にすることで収集の拒否ができますので、お使いのブラウザをご確認ください。<br>詳しくは<a href="https://marketingplatform.google.com/about/analytics/terms/jp/">Googleアナリティクスの利用規約</a>をご確認ください。</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <h3>（２）個人情報の利用目的</h3>
                    <p>当社は取得したお客様情報を、対象サービスおよび会員サービス提供のため、関心に応じた広告およびマーケティングのため、お問い合わせ等に適切に対応するため、サービス向上の研究開発のために利用します。</p>
                    <ul>
                        <li>・対象サービスへのログインのため</li>
                        <li>・会員サービスおよび対象サービスの機能を提供するため</li>
                        <li>・会員サービスおよび対象サービスに関連するサービスやコンテンツ、情報を提供するため</li>
                        <li>・不定期におこなうインセンティブプログラム等の会員サービス提供のため</li>
                        <li>・当社が提携する第三者の商品もしくはサービスを表示、紹介、広告するため</li>
                        <li>・対象サービスや広告に関するお客様からのお問い合わせ、ご希望、改善要求等に適切に対応をするため</li>
                        <li>・既存ならびに今後当社がご提供するサービスに関する改善、向上のため</li>
                    </ul>
                </li>
                <li>
                    <h3>（３）個人情報の保持、および管理方法</h3>
                    <p>当社はお客様へのサービス提供、お客様との取引等が継続される限りお客様の個人情報を保持し、適切な管理を行います。<br>全従業員・役員に対して個人情報保護に関する教育を行い、厳格な管理を行っております。<br>また、対象サービスを提供する、および個人情報を取得するWebサイトではSSLセキュリティを取り入れており、情報の暗号化によるセキュリティ強化を行っております。</p>
                </li>
                <li>
                    <h3>（４）個人情報の共同利用について</h3>
                    <p>当社では、お客様へ商品やサービスを提供、販売する者および会社(以下、「ショップ」という)に、商品やサービスの予約、購入、配送などの該当取引を遂行する上で必要な範囲のお客様情報を提供いたします。<br>ショップが利用するお客様情報は「（１）取得する個人情報、および取得方法」に記載したものに限られます。</p>
                </li>
                <li>
                    <h3>（５）個人情報の第三者提供について</h3>
                    <p>当社では下記の法令に基づく場合を除き、あらかじめ本人の同意を得ることなく、第三者に個人情報を提供することはございません。</p>
                    <ul>
                        <li>・個人情報保護法以外の他の法令に基づき、個人データを第三者提供する場合</li>
                        <li>・人の生命、身体又は財産の保護のために個人データを第三者提供する必要がある場合であって、本人の同意を得ることが困難であるとき。</li>
                        <li>・公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。</li>
                        <li>・国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。</li>
                    </ul>
                </li>
                <li>
                    <h3>（６）個人情報の開示、訂正等の手続きについて</h3>
                    <p>当社は、お客様から個人情報保護法の定めに基づき下記を求められた場合、お客様ご本人であることを確認の上で遅滞なく行います。</p>
                    <ul>
                        <li>・お客様情報の開示</li>
                        <li>・お客様情報の訂正・追加・削除(以下、「訂正等」という)</li>
                        <li>・以下に理由に基づくお客様情報の利用停止、または消去(以下、「利用停止等」という)<br>－本ポリシーに記載された利用目的の範囲を超えて個人情報が取り扱われている<br>－偽りや本ポリシー記載以外の手段により個人情報が取得されている</li>
                    </ul>
                    <p>但し、個人情報保護法その他の法令により、当社が開示、訂正等、利用停止等の義務を負わない場合は、この限りではございません。</p>
                    <p>お客様情報の開示、訂正等、利用停止等に関する申出方法は、下記といたします。</p>
                    <ul>
                        <li>
                            <h5>◯申出先</h5>
                            <p>こちらのお問い合わせフォームより申出ください。</p>
                        </li>
                        <li>
                            <h5>◯必要な手続き</h5>
                            <p>お問合せフォームより該当項目を選択し、理由記載の上お申出ください。</p>
                        </li>
                        <li>
                            <h5>◯本人確認の方法</h5>
                            <p>対象サービスに登録された際の氏名、メールアドレス、付随して登録を行った郵便番号、住所、電話番号のいずれか4点が当社保持情報と一致する場合</p>
                        </li>
                    </ul>
                </li>
                <li>
                    <h3>（７）プライバシーポリシーに関する相談や苦情の連絡先</h3>
                    <p>当社のプライバシーポリシーに関するご意見、ご質問、苦情などのお問い合わせは、下記のお問い合わせフォームより項目に沿ってご連絡をいただきますようお願いいたします。</p>
                    <p class="to_link"><a href="<?php echo home_url();?>/contact/">お問合せフォームはこちら</a></p>
                </li>
                <li>
                    <h3>（８）本ポリシーの変更・改定</h3>
                    <p>当社は、個人情報保護法その他法令の変更に対応が必要な場合、および業務運営の中で必要性がある場合には随時本ポリシーを変更・改定いたします。<br>本ポリシーの変更・改定を行なう際には、施行時期および内容を対象サービスのWebページに掲載し、周知をいたしますので、ご確認をいただきますようお願いいたします。</p>
                </li>
                <li>
                    <h3>（９）制定日・改定日</h3>
                    <p>制定日：◯◯年◯月◯日</p>
                </li>
            </ol>
        </section> -->
        <section>
            <h3 class="coming text-center py-5">COMING SOON</h3>
        </section>
    </main>
</article>


<?php get_footer(); ?>